Repository: boyugou/lorvex
Catalog: apps/apple/Sources/LorvexApple/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, el, es, fa, fr, he, hi, id, it, ja, ko, mr, ms, nl, pl, pt_br, ro, ru, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# appearance.icon.keywords.stethoscope
source: doctor health checkup medical
ar: طبيب فحص كشف صحة عيادة
bn: ডাক্তার স্বাস্থ্য চেকআপ পরীক্ষা চিকিৎসা
de: arzt gesundheit untersuchung vorsorge medizin
el: γιατρός εξέταση τσεκάπ υγεία ιατρείο
es: médico salud revisión chequeo consulta
fa: دکتر معاینه چکاپ سلامت مطب
fr: médecin santé examen bilan consultation
he: רופא בדיקה רפואי בריאות מרפאה
hi: डॉक्टर जांच चेकअप स्वास्थ्य क्लिनिक
id: dokter pemeriksaan cek kesehatan klinik
it: medico salute visita controllo ambulatorio
ja: 医者 健康 診察 検診 医療
ko: 의사 건강 진료 검진 의료 진찰
mr: डॉक्टर आरोग्य तपासणी वैद्यकीय उपचार
ms: doktor pemeriksaan semakan kesihatan klinik
nl: dokter arts gezondheid controle onderzoek
pl: lekarz zdrowie badanie kontrola medycyna
pt_br: médico saúde exame consulta revisão
ro: medic doctor sănătate consultație control
ru: врач здоровье осмотр обследование медицина
ta: மருத்துவர் உடல்நலம் பரிசோதனை சோதனை மருத்துவம்
te: డాక్టర్ ఆరోగ్యం తనిఖీ పరీక్ష వైద్యం
th: หมอ ตรวจ ตรวจสุขภาพ การแพทย์ คลินิก
tr: doktor muayene kontrol sağlık klinik
uk: лікар огляд медицина обстеження перевірка
ur: ڈاکٹر معائنہ چیکاپ صحت کلینک
vi: bác sĩ khám bệnh sức khỏe
zh_hans: 医生 健康 体检 看病 医疗
zh_hant: 醫生 健康 健檢 看病 醫療

# appearance.icon.keywords.stopwatch
source: time race speed
ar: توقيت سباق سرعة قياس لفات
bn: সময় রেস গতি মাপা ল্যাপ
de: zeit rennen tempo messen rundenzeit
el: χρόνος αγώνας ταχύτητα μέτρηση γύρος
es: tiempo carrera velocidad medir vueltas
fa: زمان‌سنجی مسابقه سرعت سنجش رکورد
fr: chrono temps course vitesse mesure
he: מדידה מירוץ מהירות הקפות תזמון
hi: समय दौड़ रफ्तार माप लैप
id: waktu balapan kecepatan ukur putaran
it: tempo gara velocità misurare giri
ja: 計測 タイム 競争 速度 ラップ
ko: 측정 기록 경주 속도 랩 초시계
mr: वेळ शर्यत वेग मोजमाप फेरी
ms: masa perlumbaan kelajuan ukur pusingan
nl: tijd race snelheid meten rondetijd
pl: czas wyścig szybkość pomiar okrążenie
pt_br: tempo corrida velocidade medir voltas
ro: timp cursă viteză măsurare tur
ru: время гонка скорость замер круги
ta: நேரம் பந்தயம் வேகம் அளவீடு சுற்று
te: సమయం రేసు వేగం కొలత ల్యాప్
th: เวลา แข่ง ความเร็ว วัด รอบ
tr: süre yarış hız ölçüm tur
uk: час перегони швидкість вимірювання коло
ur: وقت ریس رفتار پیمائش لیپ
vi: đo thời gian tốc độ đua vòng
zh_hans: 计时 竞速 速度 测速 跑表
zh_hant: 計時 競速 速度 測速 跑錶

# appearance.icon.keywords.sun.haze
source: sunrise sunset morning weather
ar: شروق غروب صباح طقس غبار
bn: সূর্যোদয় সূর্যাস্ত সকাল আবহাওয়া ভোর
de: sonnenaufgang sonnenuntergang morgen wetter dämmerung
el: ανατολή δύση πρωί καιρός καταχνιά
es: amanecer atardecer mañana tiempo niebla
fa: طلوع غروب صبح هوا غبار
fr: lever coucher matin météo brume
he: זריחה שקיעה אובך מזג אוויר
hi: सूर्योदय सूर्यास्त सुबह मौसम कोहरा
id: terbit terbenam pagi cuaca senja
it: alba tramonto mattina meteo nebbia
ja: 日の出 日没 朝日 夕日 天気 もや
ko: 일출 일몰 아침 날씨 노을 안개
mr: सूर्योदय सूर्यास्त सकाळ हवामान पहाट
ms: terbit terbenam pagi cuaca senja
nl: zonsopgang zonsondergang ochtend weer nevel
pl: wschód zachód ranek pogoda mgła
pt_br: amanhecer entardecer manhã tempo neblina
ro: răsărit apus dimineață vreme zori
ru: рассвет закат утро погода туман
ta: சூரிய உதயம் அஸ்தமனம் காலை வானிலை
te: సూర్యోదయం సూర్యాస్తమయం ఉదయం వాతావరణం మంచు
th: พระอาทิตย์ขึ้น พระอาทิตย์ตก เช้า สภาพอากาศ ฟ้าหลัว
tr: gün doğumu batımı sabah hava sis
uk: схід захід ранок погода імла
ur: طلوع غروب صبح موسم غبار
vi: bình minh hoàng hôn sương mù
zh_hans: 日出 日落 早晨 天气 黄昏
zh_hant: 日出 日落 早晨 天氣 黃昏

# appearance.icon.keywords.sun.max
source: day morning sunny summer
ar: نهار صباح مشمس صيف ضوء
bn: দিন সকাল রোদ গ্রীষ্ম আবহাওয়া
de: tag morgen sonnig sommer sonnenschein
el: μέρα πρωί ηλιόλουστο καλοκαίρι φως
es: día mañana soleado verano luz
fa: روز صبح آفتابی تابستان نور
fr: jour matin ensoleillé été lumière
he: יום בוקר שטוף קיץ אור
hi: दिन सुबह धूप गर्मी रोशनी
id: siang pagi cerah kemarau cahaya
it: giorno mattina soleggiato estate luce
ja: 昼 朝 晴れ 夏 日光 日差し
ko: 낮 아침 맑음 여름 햇빛 태양
mr: दिवस सकाळ ऊन उन्हाळा हवामान
ms: siang pagi cerah kemarau cahaya
nl: dag ochtend zonnig zomer zonneschijn
pl: dzień rano słonecznie lato pogoda
pt_br: dia manhã ensolarado verão luz
ro: dimineață însorit vară vreme căldură
ru: день утро солнечно лето свет
ta: பகல் காலை வெயில் கோடை வானிலை
te: రోజు ఉదయం ఎండ వేసవి వాతావరణం
th: กลางวัน เช้า แดด ฤดูร้อน แสงสว่าง
tr: gün sabah güneşli yaz ışık
uk: день ранок сонячно літо погода
ur: دن صبح دھوپ گرمی روشنی
vi: ban ngày buổi sáng nắng mùa hè
zh_hans: 白天 早晨 晴天 夏天 阳光
zh_hant: 白天 早晨 晴天 夏天 陽光

# appearance.icon.keywords.tag
source: label price category
ar: علامة تصنيف سعر ملصق فئة
bn: লেবেল দাম বিভাগ চিহ্ন শ্রেণি
de: label preis schlagwort kategorie anhänger
el: τιμή κατηγορία ταμπέλα σήμανση ομάδα
es: rótulo precio categoría marca clasificar
fa: تگ قیمت دسته‌بندی عنوان گروه
fr: label prix catégorie mot-clé marque
he: תווית מחיר קטגוריה מדבקה סיווג
hi: लेबल कीमत श्रेणी नाम चिप्पी
id: harga kategori penanda cap judul
it: cartellino prezzo categoria marchio classificare
ja: ラベル 値札 価格 カテゴリ 分類
ko: 라벨 가격 카테고리 분류 꼬리표
mr: लेबल किंमत वर्ग श्रेणी खूण
ms: harga kategori penanda cap tajuk
nl: etiket prijskaartje categorie sticker
pl: znacznik metka cena kategoria oznaczenie
pt_br: rótulo preço categoria marca classificar
ro: preț categorie marcaj clasificare
ru: метка тег бирка цена категория
ta: லேபிள் விலை வகை அடையாளம் டேக்
te: లేబుల్ ధర వర్గం గుర్తు వర్గీకరణ
th: ป้าย ราคา หมวดหมู่ ฉลาก กลุ่ม
tr: fiyat kategori başlık grup sınıf
uk: тег ярлик цінник категорія бирка
ur: لیبل قیمت زمرہ نام پرچی
vi: nhãn giá phân loại danh mục
zh_hans: 标记 价格 分类 吊牌 类别
zh_hant: 標記 價格 分類 吊牌 類別

# appearance.icon.keywords.target
source: goal aim focus bullseye
ar: تصويب تركيز غاية مرمى طموح
bn: টার্গেট নিশানা ফোকাস মনোযোগ লক্ষ্যভেদ
de: ziel fokus treffer volltreffer konzentration
el: σκοπός εστίαση βελάκι σημάδι στόχευση
es: diana meta blanco enfoque puntería
fa: نشانه تمرکز تیر آرمان نشانه‌گیری
fr: objectif viser concentration but mouche
he: יעד מיקוד קליעה חץ פגיעה
hi: लक्ष्य उद्देश्य फोकस तीर बुलसआई
id: sasaran tujuan fokus panah bidikan
it: obiettivo mira concentrazione centro tiro
ja: 目標 ゴール 狙う 集中 標的
ko: 과녁 타깃 조준 집중 정중앙
mr: ध्येय नेम केंद्रबिंदू टार्गेट एकाग्रता
ms: matlamat fokus panah bidikan objektif
nl: doel mikken focus roos schietschijf
pl: tarcza celowanie skupienie dziesiątka
pt_br: meta objetivo foco mira precisão
ro: obiectiv scop concentrare vizare centru
ru: цель прицел фокус яблочко попадание
ta: குறி டார்கெட் கவனம் குறிக்கோள் நோக்கம்
te: గురి టార్గెట్ దృష్టి ధ్యేయం ఏకాగ్రత
th: โฟกัส ธนู ยิง ลูกศร วัตถุประสงค์
tr: amaç odak nişan isabet okçuluk
uk: ціль мета фокус яблучко влучити
ur: ہدف مقصد توجہ تیر منزل
vi: bia ngắm tập trung hồng tâm
zh_hans: 靶心 瞄准 专注 射击 目的
zh_hant: 靶心 瞄準 專注 射擊 目的

# appearance.icon.keywords.terminal
source: code programming command
ar: برمجة أوامر كود شيفرة سطر
bn: কমান্ড কোড প্রোগ্রামিং কনসোল কমান্ডলাইন
de: code programmieren befehl konsole kommandozeile
el: κώδικας προγραμματισμός εντολή γραμμή κονσόλα
es: código programación comando consola línea
fa: برنامه‌نویسی دستور کد فرمان کنسول
fr: code programmation commande console ligne
he: פקודה תכנות קוד שורה קונסולה
hi: कोड प्रोग्रामिंग कमांड लाइन कंसोल
id: kode pemrograman perintah baris konsol
it: codice programmazione comando console riga
ja: コマンド コード プログラミング 端末 コマンドライン 開発
ko: 명령 코드 프로그래밍 명령줄 개발 쉘
mr: कमांड कोड प्रोग्रामिंग कन्सोल कमांडलाइन
ms: kod pengaturcaraan arahan baris konsol
nl: opdrachtregel code programmeren commando console
pl: wiersz poleceń kod programowanie konsola
pt_br: código programação comando console linha
ro: linie comandă cod programare consolă
ru: код программирование команда консоль строка
ta: கட்டளை குறியீடு நிரலாக்கம் கன்சோல் கட்டளைவரி
te: కమాండ్ కోడ్ ప్రోగ్రామింగ్ కన్సోల్ ఆదేశం
th: โค้ด เขียนโปรแกรม คำสั่ง บรรทัดคำสั่ง คอนโซล
tr: kod programlama komut satır konsol
uk: командний рядок код програмування консоль
ur: کوڈ پروگرامنگ کمانڈ لائن کنسول
vi: dòng lệnh lập trình mã nguồn
zh_hans: 代码 编程 命令 命令行 开发
zh_hant: 程式碼 程式設計 命令 指令列 開發

# appearance.icon.keywords.theatermasks
source: theatre drama show arts
ar: دراما عرض فنون تمثيل كوميديا
bn: থিয়েটার অভিনয় মঞ্চ কমেডি শিল্প
de: theater drama bühne kunst schauspiel
el: θέατρο δράμα παράσταση τέχνες κωμωδία
es: teatro drama escenario arte espectáculo
fa: نمایش درام هنر بازیگری کمدی
fr: théâtre drame scène art spectacle
he: דרמה הצגה אמנויות משחק קומדיה
hi: थिएटर ड्रामा शो कला अभिनय कॉमेडी
id: drama pertunjukan seni sandiwara komedi
it: teatro dramma palcoscenico arte spettacolo
ja: ドラマ 劇 舞台 仮面 芸術 ショー
ko: 드라마 공연 가면 무대 예술 뮤지컬
mr: रंगमंच अभिनय कला विनोदी नाटक
ms: drama persembahan seni sandiwara komedi
nl: toneel drama voorstelling kunst cabaret
pl: dramat przedstawienie sztuka komedia scena
pt_br: teatro drama palco arte espetáculo
ro: dramă spectacol artă comedie scenă
ru: театр драма сцена искусство спектакль
ta: திரையரங்கு நாடகம் நடிப்பு மேடை நகைச்சுவை
te: నాటకం థియేటర్ నటన రంగస్థలం హాస్యం
th: ละครเวที ดราม่า การแสดง ศิลปะ ตลก
tr: drama oyun sanat gösteri komedi
uk: драма вистава мистецтво комедія сцена
ur: ڈراما شو فنون اداکاری کامیڈی
vi: kịch biểu diễn nghệ thuật hài
zh_hans: 话剧 演出 艺术 剧院 表演
zh_hant: 話劇 演出 藝術 劇院 表演

# appearance.icon.keywords.thermometer
source: temperature fever weather
ar: درجة حمى طقس سخونة برودة
bn: তাপমাত্রা জ্বর আবহাওয়া ডিগ্রি মাপা
de: temperatur fieber wetter grad messen
el: θερμοκρασία πυρετός καιρός ασθένεια βαθμοί
es: temperatura fiebre clima grados medir
fa: حرارت تب هواشناسی بیماری درجه
fr: température fièvre météo degrés mesurer
he: טמפרטורה חולי מעלות מזג אוויר
hi: तापमान बुखार मौसम बीमारी डिग्री
id: suhu demam cuaca penyakit derajat
it: temperatura febbre meteo gradi misurare
ja: 気温 体温 発熱 天気 熱 検温
ko: 기온 체온 발열 날씨 열 검온
mr: तापमान ताप हवामान अंश मोजणे
ms: suhu demam cuaca penyakit darjah
nl: temperatuur koorts weer graden meten
pl: temperatura gorączka pogoda stopnie pomiar
pt_br: temperatura febre clima graus medir
ro: temperatură febră vreme grade măsurare
ru: температура жар погода градусы измерить
ta: வெப்பநிலை காய்ச்சல் வானிலை டிகிரி அளவீடு
te: ఉష్ణోగ్రత జ్వరం వాతావరణం డిగ్రీలు కొలత
th: อุณหภูมิ ไข้ สภาพอากาศ ป่วย องศา
tr: sıcaklık ateş hava hastalık derece
uk: температура жар погода градуси вимірювання
ur: درجہ حرارت بخار موسم بیماری
vi: nhiệt độ sốt thời tiết đo
zh_hans: 温度 发烧 天气 体温 气温
zh_hant: 溫度 發燒 天氣 體溫 氣溫

# appearance.icon.keywords.timer
source: countdown time focus
ar: تنازلي وقت تركيز مدة بومودورو
bn: কাউন্টডাউন সময় মনোযোগ ফোকাস রান্না
de: countdown zeit fokus pomodoro eieruhr
el: αντίστροφη μέτρηση χρόνος εστίαση πομοντόρο
es: cuenta-atrás tiempo concentración pomodoro minutero
fa: شمارش معکوس زمان تمرکز پومودورو
fr: décompte temps concentration pomodoro minuterie
he: ספירה לאחור זמן מיקוד פומודורו
hi: उल्टी गिनती समय फोकस पोमोडोरो
id: hitung mundur waktu fokus pomodoro
it: conto-alla-rovescia tempo concentrazione pomodoro contaminuti
ja: カウントダウン 時間 集中 ポモドーロ 計測
ko: 카운트다운 시간 집중 포모도로 측정
mr: काउंटडाउन वेळ एकाग्रता स्वयंपाक
ms: kiraan undur masa fokus pomodoro
nl: aftellen tijd focus kookwekker pomodoro
pl: odliczanie czas skupienie gotowanie pomodoro
pt_br: contagem-regressiva tempo foco pomodoro minuteiro
ro: numărătoare inversă timp concentrare gătit pomodoro
ru: обратный-отсчет время фокус помодоро отсчет
ta: கவுண்ட்டவுன் நேரம் கவனம் சமையல் எண்ணிக்கை
te: లెక్కింపు సమయం ఏకాగ్రత వంట ఫోకస్
th: นับถอยหลัง เวลา โฟกัส โพโมโดโร นาที
tr: geri sayım süre odak pomodoro sayaç
uk: зворотний відлік час фокус помодоро
ur: الٹی گنتی وقت توجہ پومودورو
vi: đếm ngược thời gian tập trung
zh_hans: 倒计时 专注 番茄钟 计时 定时
zh_hant: 倒數 專注 番茄鐘 計時 定時

# appearance.icon.keywords.tray
source: tray in box
ar: صندوق استلام جمع علبة مستلم
bn: আগত প্রাপ্ত সংগ্রহ অগোছালো
de: sammeln posteingang unsortiert ablage eingehend
el: ληφθέντα μηνύματα δίσκος συλλογή παραλαβή
es: recopilar bandeja buzón pendientes recibido
fa: دریافت جمع‌آوری سینی دریافتی نامه‌ها
fr: collecte réception vrac non-trié courrier
he: קבלה איסוף מגש הודעות מיון
hi: प्राप्त ट्रे संदेश आवक जमा
id: terima pesan baki kumpulan surat
it: raccolta posta smistare ricevuti sospesi
ja: 受信 受信トレイ 収集 未整理 トレイ
ko: 받은편지함 수집 미분류 임시 모음
mr: आलेले संकलन अवर्गीकृत प्राप्त टपाल
ms: diterima mesej dulang koleksi surat
nl: postvak verzamelen ongesorteerd binnenkomend
pl: skrzynka odbiorcza zbieranie nieposortowane
pt_br: coletar caixa recebidos pendentes triagem
ro: căsuță poștală intrare colectare nesortate
ru: сбор неразобранное ящик поступившие лоток
ta: வந்தவை சேகரிப்பு வகைப்படுத்தாத பெறப்பட்டவை
te: వచ్చినవి సేకరణ క్రమపరచని స్వీకరించినవి
th: อินบ็อกซ์ ข้อความ รับเข้า ถาด รวบรวม
tr: alınan mesajlar tepsi toplama sıralama
uk: вхідна скринька збирання несортоване
ur: موصول ٹرے پیغامات جمع آمد
vi: thu thập chưa phân loại hàng đợi
zh_hans: 收集 待处理 信箱 未整理 托盘
zh_hant: 收集 待處理 信箱 未整理 整理

# appearance.icon.keywords.trophy
source: win award achievement prize
ar: فوز جائزة إنجاز بطولة انتصار
bn: জয় পুরস্কার অর্জন বিজয় কাপ
de: sieg auszeichnung erfolg preis gewinnen
el: νίκη βραβείο επίτευγμα πρωταθλητής τρόπαιο
es: victoria premio logro ganar copa
fa: برنده جایزه موفقیت قهرمانی پیروزی
fr: victoire prix réussite gagner coupe
he: ניצחון פרס הישג אליפות זכייה
hi: जीत इनाम उपलब्धि चैंपियन विजेता
id: menang penghargaan prestasi juara kemenangan
it: vittoria premio successo vincere coppa
ja: 優勝 賞 達成 勝利 表彰 受賞
ko: 우승 상 업적 성취 승리 수상
mr: विजय पुरस्कार यश बक्षीस चषक
ms: menang anugerah pencapaian juara kemenangan
nl: winnen prijs beker prestatie overwinning
pl: wygrana nagroda osiągnięcie zwycięstwo trofeum
pt_br: vitória prêmio conquista ganhar campeão
ro: câștig premiu realizare victorie cupă
ru: победа награда достижение приз чемпион
ta: வெற்றி பரிசு சாதனை டிராஃபி வெற்றிக்கோப்பை
te: విజయం బహుమతి సాధన కప్పు గెలుపు
th: ชนะ ความสำเร็จ แชมป์ ชัยชนะ ผู้ชนะ
tr: zafer ödül başarı şampiyon galibiyet
uk: перемога нагорода досягнення приз трофей
ur: جیت انعام کامیابی چیمپئن فتح
vi: chiến thắng giải thưởng thành tích vô địch
zh_hans: 获胜 奖励 成就 奖品 冠军
zh_hant: 獲勝 獎勵 成就 獎品 冠軍

# appearance.icon.keywords.umbrella
source: rain weather insurance
ar: مطر طقس تأمين حماية شتاء
bn: বৃষ্টি আবহাওয়া বিমা সুরক্ষা বর্ষা
de: regen wetter versicherung nass schutz
el: βροχή καιρός ασφάλιση προστασία νεροποντή
es: lluvia tiempo seguro refugio protección
fa: باران هوا بیمه حفاظت زمستان
fr: pluie météo assurance abri protection
he: גשם מזג אוויר ביטוח הגנה חורף
hi: बारिश मौसम बीमा सुरक्षा छांव
id: hujan cuaca asuransi perlindungan gerimis
it: pioggia meteo assicurazione riparo protezione
ja: 雨 天気 保険 梅雨 雨具
ko: 비 날씨 보험 장마 우천 우비
mr: पाऊस हवामान विमा संरक्षण पावसाळा
ms: hujan cuaca insurans perlindungan renyai
nl: regen weer verzekering bui droog
pl: deszcz pogoda ubezpieczenie ochrona
pt_br: chuva tempo seguro abrigo proteção
ro: ploaie vreme asigurare protecție
ru: дождь погода страховка укрытие защита
ta: மழை வானிலை காப்பீடு பாதுகாப்பு
te: వర్షం వాతావరణం బీమా రక్షణ
th: ฝน สภาพอากาศ ประกัน ป้องกัน กันฝน
tr: yağmur hava sigorta koruma sağanak
uk: дощ погода страхування захист парасоля
ur: بارش موسم بیمہ حفاظت سایہ
vi: dù mưa thời tiết bảo hiểm
zh_hans: 下雨 天气 保险 雨天 防雨
zh_hant: 下雨 天氣 保險 雨天 防雨

# appearance.icon.keywords.video
source: camera call film meeting
ar: كاميرا مكالمة فيلم اجتماع تصوير
bn: রেকর্ডিং ভিডিওকল মিটিং ক্লিপ ক্যামেরা
de: kamera anruf film besprechung aufnahme
el: κάμερα κλήση κλιπ σύσκεψη εγγραφή
es: cámara llamada película reunión videollamada
fa: دوربین تماس فیلم جلسه فیلم‌برداری
fr: caméra appel film réunion visio
he: מצלמה סרטון הקלטה צילום ועידה
hi: कैमरा कॉल क्लिप मीटिंग रिकॉर्डिंग
id: kamera panggilan klip rapat rekaman
it: fotocamera chiamata filmato riunione videochiamata
ja: カメラ 通話 動画 会議 撮影
ko: 동영상 카메라 통화 화상 회의 촬영
mr: रेकॉर्डिंग व्हिडिओकॉल मीटिंग चित्रफीत कॅमेरा
ms: kamera panggilan klip mesyuarat rakaman
nl: opname videobellen vergadering filmpje
pl: nagranie kamera spotkanie wideorozmowa filmik
pt_br: câmera chamada filme reunião videochamada
ro: înregistrare cameră apel întâlnire videoclip
ru: камера видеозвонок съемка запись конференция
ta: பதிவு வீடியோகால் கூட்டம் கேமரா காணொளி
te: రికార్డింగ్ వీడియోకాల్ సమావేశం కెమెరా క్లిప్
th: กล้อง คลิป ประชุม บันทึก ถ่ายทำ
tr: kamera arama klip toplantı kayıt
uk: запис камера відеодзвінок нарада ролик
ur: کیمرا کال میٹنگ ریکارڈنگ فلمبندی
vi: quay phim họp trực tuyến clip
zh_hans: 摄像 通话 影片 会议 录像
zh_hant: 攝影機 通話 錄影 會議 視訊

# appearance.icon.keywords.wifi
source: internet network wireless
ar: واي فاي إنترنت شبكة لاسلكي
bn: ইন্টারনেট নেটওয়ার্ক ওয়্যারলেস সংযোগ সিগন্যাল
de: internet netzwerk funk router signal
el: ίντερνετ δίκτυο ασύρματο σύνδεση ρούτερ
es: internet red inalámbrico router señal
fa: اینترنت شبکه وایفای بی‌سیم اتصال
fr: internet réseau sans-fil routeur signal
he: אינטרנט רשת אלחוטי חיבור נתב
hi: वाईफाई इंटरनेट नेटवर्क वायरलेस राउटर
id: internet jaringan nirkabel koneksi sinyal
it: internet rete senza-fili router segnale
ja: 無線 ネットワーク インターネット 電波 ルーター
ko: 무선 네트워크 인터넷 신호 공유기 와이파이
mr: इंटरनेट नेटवर्क वायरलेस कनेक्शन सिग्नल
ms: internet rangkaian wayarles sambungan isyarat
nl: internet netwerk draadloos verbinding router
pl: internet sieć bezprzewodowa połączenie zasięg
pt_br: internet rede sem-fio roteador sinal
ro: internet rețea conexiune semnal acoperire
ru: интернет сеть беспроводной роутер сигнал вайфай
ta: இணையம் நெட்வொர்க் வயர்லெஸ் இணைப்பு சிக்னல்
te: ఇంటర్నెట్ అంతర్జాలం కనెక్షన్ సిగ్నల్ నెట్వర్క్
th: อินเทอร์เน็ต เครือข่าย ไร้สาย การเชื่อมต่อ ไวไฟ
tr: internet ağ kablosuz bağlantı modem
uk: інтернет мережа бездротовий сигнал підключення
ur: انٹرنیٹ نیٹ ورک وائرلیس وائی فائی
vi: internet mạng không dây kết nối
zh_hans: 网络 上网 信号 热点 路由器
zh_hant: 無線 網路 上網 訊號 熱點

# appearance.icon.keywords.wineglass
source: drink wine party
ar: مشروب حفلة احتفال مناسبة سهرة
bn: পানীয় পার্টি টোস্ট উদযাপন ককটেল
de: wein getränk party alkohol anstoßen
el: ποτό πάρτι γιορτή αλκοόλ εκδήλωση
es: vino bebida fiesta alcohol brindis
fa: نوشیدنی مهمانی جشن مراسم نوشابه
fr: vin boisson fête alcool apéritif
he: משקה מסיבה אלכוהול חגיגה כוסית
hi: पेय पार्टी जश्न समारोह शराब
id: minuman pesta perayaan alkohol acara
it: vino bevanda festa alcol brindisi
ja: ワイン お酒 パーティー 飲み物 乾杯
ko: 와인 술 파티 음료 건배
mr: पेय पार्टी चिअर्स उत्सव कॉकटेल
ms: minuman pesta sambutan alkohol majlis
nl: drankje feest borrel proost cocktail
pl: wino napój impreza toast alkohol
pt_br: vinho bebida festa álcool brinde
ro: băutură petrecere toast alcool degustare
ru: вино напиток вечеринка алкоголь тост
ta: பானம் விருந்து சியர்ஸ் மது கொண்டாட்டம்
te: పానీయం పార్టీ చీర్స్ మద్యం వేడుక
th: เครื่องดื่ม ปาร์ตี้ ฉลอง เหล้า งานเลี้ยง
tr: içki içecek parti kutlama davet
uk: вино напій вечірка тост алкоголь
ur: مشروب پارٹی جشن تقریب ڈرنک
vi: đồ uống tiệc tùng nhậu chúc mừng
zh_hans: 葡萄酒 红酒 派对 饮酒 小酌
zh_hant: 葡萄酒 紅酒 派對 飲酒 小酌

# appearance.icon.keywords.wrench.and.screwdriver
source: repair maintenance fix build
ar: إصلاح صيانة مفك عدة تصليح
bn: মেরামত রক্ষণাবেক্ষণ রেঞ্চ স্ক্রুড্রাইভার টুলস
de: reparatur wartung schraubenzieher schraubenschlüssel instandhaltung
el: επισκευή συντήρηση κλειδί κατσαβίδι εργαλειοθήκη
es: reparación mantenimiento destornillador llave arreglar
fa: تعمیر نگهداری آچار پیچ‌گوشتی جعبه
fr: réparation entretien tournevis clé bricolage
he: תיקון תחזוקה מברג ארגז הברגה
hi: मरम्मत रखरखाव रिंच पेचकस टूल
id: perbaikan perawatan obeng peralatan bengkel
it: riparazione manutenzione cacciavite chiave aggiustare
ja: 道具 修理 メンテナンス 整備 ドライバー レンチ
ko: 도구 수리 정비 유지보수 드라이버 렌치
mr: दुरुस्ती देखभाल पाना स्क्रूड्रायव्हर यंत्र
ms: pembaikan penyelenggaraan sepana pemutar skru bengkel
nl: reparatie onderhoud moersleutel schroevendraaier klussen
pl: naprawa konserwacja klucz śrubokręt serwis
pt_br: reparo manutenção chave-de-fenda chave consertar
ro: reparații întreținere cheie șurubelniță mentenanță
ru: ремонт обслуживание отвертка ключ починить
ta: பழுது பராமரிப்பு ரெஞ்ச் ஸ்க்ரூடிரைவர் உபகரணம்
te: మరమ్మత్తు నిర్వహణ స్పానర్ స్క్రూడ్రైవర్ సాధనాలు
th: ซ่อม บำรุงรักษา ประแจ ไขควง ช่าง
tr: tamir bakım somun tornavida onarım
uk: ремонт обслуговування гайковий ключ викрутка
ur: مرمت نگہداشت رینچ اسکرو ڈرائیور
vi: sửa chữa bảo trì cờ lê tua vít
zh_hans: 维修 保养 修理 扳手 螺丝刀
zh_hant: 維修 保養 修理 扳手 螺絲起子

# appearance.icon.name.airplane
source: Airplane
ar: طائرة
bn: বিমান
de: Flugzeug
el: Αεροπλάνο
es: Avión
fa: هواپیما
fr: Avion
he: מטוס
hi: हवाई जहाज़
id: Pesawat
it: Aereo
ja: 飛行機
ko: 비행기
mr: विमान
ms: Pesawat
nl: Vliegtuig
pl: Samolot
pt_br: Avião
ro: Avion
ru: Самолёт
ta: விமானம்
te: విమానం
th: เครื่องบิน
tr: Uçak
uk: Літак
ur: ہوائی جہاز
vi: Máy bay
zh_hans: 飞机
zh_hant: 飛機

# appearance.icon.name.alarm
source: Alarm
ar: منبه
bn: অ্যালার্ম
de: Wecker
el: Ξυπνητήρι
es: Alarma
fa: زنگ هشدار
fr: Réveil
he: שעון מעורר
hi: अलार्म
it: Sveglia
ja: アラーム
ko: 알람
mr: अलार्म
ms: Penggera
nl: Wekker
pl: Budzik
pt_br: Despertador
ro: Alarmă
ru: Будильник
ta: அலாரம்
te: అలారం
th: นาฬิกาปลุก
uk: Будильник
ur: الارم
vi: Báo thức
zh_hans: 闹钟
zh_hant: 鬧鐘

# appearance.icon.name.archivebox
source: Archive
ar: أرشيف
bn: আর্কাইভ
de: Archiv
el: Αρχειοθήκη
es: Archivo
fa: بایگانی
fr: Archives
he: ארכיון
hi: आर्काइव
id: Arsip
it: Archivio
ja: アーカイブ
ko: 보관함
mr: आर्काइव्ह
ms: Arkib
nl: Archief
pl: Archiwum
pt_br: Arquivo
ro: Arhivă
ru: Архив
ta: காப்பகம்
te: ఆర్కైవ్
th: เก็บถาวร
tr: Arşiv
uk: Архів
ur: آرکائیو
vi: Lưu trữ
zh_hans: 归档
zh_hant: 封存

# appearance.icon.name.bag
source: Shopping bag
ar: حقيبة تسوق
bn: শপিং ব্যাগ
de: Einkaufstasche
el: Τσάντα αγορών
es: Bolsa de compras
fa: ساک خرید
fr: Sac de courses
he: שקית קניות
hi: शॉपिंग बैग
id: Tas belanja
it: Borsa della spesa
ja: 買い物袋
ko: 쇼핑백
mr: शॉपिंग बॅग
ms: Beg beli-belah
nl: Winkeltas
pl: Torba na zakupy
pt_br: Sacola de compras
ro: Sacoșă
ru: Сумка для покупок
ta: ஷாப்பிங் பை
te: షాపింగ్ బ్యాగ్
th: ถุงช้อปปิ้ง
tr: Alışveriş çantası
uk: Сумка для покупок
ur: شاپنگ بیگ
vi: Túi mua sắm
zh_hans: 购物袋
zh_hant: 購物袋

# appearance.icon.name.banknote
source: Banknote
ar: ورقة نقدية
bn: ব্যাংকনোট
de: Geldschein
el: Χαρτονόμισμα
es: Billete
fa: اسکناس
fr: Billet
he: שטר
hi: करेंसी नोट
id: Uang kertas
it: Banconota
ja: 紙幣
ko: 지폐
mr: चलनी नोट
ms: Wang kertas
nl: Bankbiljet
pl: Banknot
pt_br: Cédula
ro: Bancnotă
ru: Банкнота
ta: ரூபாய் நோட்டு
te: కరెన్సీ నోటు
th: ธนบัตร
tr: Banknot
uk: Банкнота
ur: کرنسی نوٹ
vi: Tiền giấy
zh_hans: 钞票
zh_hant: 鈔票

# appearance.icon.name.bed.double
source: Sleep
ar: نوم
bn: ঘুম
de: Schlaf
el: Ύπνος
es: Sueño
fa: خواب
fr: Sommeil
he: שינה
hi: नींद
id: Tidur
it: Sonno
ja: 睡眠
ko: 수면
mr: झोप
ms: Tidur
nl: Slaap
pl: Sen
pt_br: Sono
ro: Somn
ru: Сон
ta: உறக்கம்
te: నిద్ర
th: นอนหลับ
tr: Uyku
uk: Сон
ur: نیند
vi: Ngủ
zh_hans: 睡眠
zh_hant: 睡眠

# appearance.icon.name.bell
source: Bell
ar: جرس
bn: ঘণ্টা
de: Glocke
el: Κουδούνι
es: Campana
fa: زنگ
fr: Cloche
he: פעמון
hi: घंटी
id: Lonceng
it: Campana
ja: ベル
ko: 종
mr: घंटा
ms: Loceng
nl: Bel
pl: Dzwonek
pt_br: Sino
ro: Clopoțel
ru: Колокольчик
ta: மணி
te: గంట
th: กระดิ่ง
tr: Zil
uk: Дзвоник
ur: گھنٹی
vi: Chuông
zh_hans: 铃铛
zh_hant: 鈴鐺

# appearance.icon.name.bell.badge
source: Notification
ar: إشعار
bn: নোটিফিকেশন
de: Mitteilung
el: Ειδοποίηση
es: Notificación
fa: اعلان
he: התראה
hi: सूचना
id: Notifikasi
it: Notifica
ja: 通知
ko: 알림
mr: सूचना
ms: Pemberitahuan
nl: Melding
pl: Powiadomienie
pt_br: Notificação
ro: Notificare
ru: Уведомление
ta: அறிவிப்பு
te: నోటిఫికేషన్
th: การแจ้งเตือน
tr: Bildirim
uk: Сповіщення
ur: نوٹیفکیشن
vi: Thông báo
zh_hans: 通知
zh_hant: 通知

# appearance.icon.name.bicycle
source: Bicycle
ar: دراجة
bn: সাইকেল
de: Fahrrad
el: Ποδήλατο
es: Bicicleta
fa: دوچرخه
fr: Vélo
he: אופניים
hi: साइकिल
id: Sepeda
it: Bicicletta
ja: 自転車
ko: 자전거
mr: सायकल
ms: Basikal
nl: Fiets
pl: Rower
pt_br: Bicicleta
ro: Bicicletă
ru: Велосипед
ta: சைக்கிள்
te: సైకిల్
th: จักรยาน
tr: Bisiklet
uk: Велосипед
ur: سائیکل
vi: Xe đạp
zh_hans: 自行车
zh_hant: 自行車
